"Title" = "通用";
"LaunchAtLogin" = "登录时启动";
"CheckForUpdates" = "自动检查更新";
"CheckNow" = "检查更新";
"Open" = "打开：";
"OpenTooltip" = "用于打开应用的全局快捷键。\n按住修饰键并重复按主键，可依次选择列表中的下一项。在此模式下，松开修饰键即可确认选择并关闭弹出窗口。\n默认： ⇧⌘C。";
"Pin" = "置顶：";
"PinTooltip" = "置顶历史记录项的快捷键。\n默认：⌥P。";
"Delete" = "删除：";
"DeleteTooltip" = "删除历史记录项的快捷键。\n默认：⌥⌫。";
"ShowPreview" = "预览：";
"ShowPreviewTooltip" = "显示带有附加信息的预览。\n默认：⌃Space。";
"Behavior" = "行为:";
"PasteAutomatically" = "自动粘贴";
"PasteWithoutFormatting" = "纯文本粘贴";
"Modifiers" = "自定义选择项目时的行为:\n• 按住 %@ 选择项目以复制。\n• 按住 %@ 选择项目以复制并粘贴。\n• 按住 %@ 选择项目以复制并匹配格式粘贴。";
"Search" = "搜索：";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Regex" = "正则表达式";
"Mixed" = "混合";
"RemoveTrackingParameters" = "移除 URL 中的追踪参数";
"NotificationsAndSounds" = "通知和声音 􀱁";
